[
  {
    "title": "Gir National Park",
    "img": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/08/shutterstock_90117172.jpg",
    "price": "30.00",
    "description": "If you have shied away from wildlife holidays thinking that you need at least a week off from your daily schedule, then this tour is perfect for you. Designed specifically for those who are restricted by time, or for those for whom Gir is just one stop on a larger vacation, this tour encompasses the essence of Gir in a short time."
  },
  {
    "title": "Gir National Forest Park",
    "img": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/08/shutterstock_90117172.jpg",
    "price": "30.00",
    "description": "Located in the Indian state of Gujarat, Gir National Park has the distinction of being the only place in the world where you can find the majestic Asiatic Lions. There are a total of 400 Lions and 300 Leopards in the park, making it one of the largest big cat concentrations in the country. On our tour to this magical land, we’ll spend our time unraveling the mysteries of its lesser touched parts."
  },
  {
    "title": "",
    "img": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/08/shutterstock_90117172.jpg",
    "price": "30.00",
    "description": "Some may say safari trips are best done in the summer, but for me, October and November are beautiful times to be in Gir National Park. This is the time when the park has just reopened from the monsoon break, and the dry arid landscape has been replaced by green grasses and lush vegetation. Not only does this make a beautiful background for wildlife photographs, but it is also a staple for the herbivores of Gir, such as Spotted Deer, Sambar, and Nilgai, and young fawns are seen with their parents."
  },
  {
    "title": "Wildlife And Heritage ",
    "img": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/08/shutterstock_90117172.jpg",
    "price": "30.00",
    "description": "Say the name Gujarat and the first things that come to mind are wildlife and heritage, and not without reason. The culture and tradition, as well as the wildlife, of the region, is truly rich and famously known. This tour is designed to give you the best of both of these aspects, within a short span of time, making it perfect for those restricted by time who want a well-rounded journey through Gujarat."
  },
  {
    "title": "Wildlife Safari",
    "img": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/08/shutterstock_90117172.jpg",
    "price": "30.00",
    "description": "The Little Rann of Kutch is a unique place on earth with an unending possibility of exploration, numerous sites for unbelievable sights, and unforgettable experiences. It is the only haven for the endemic Asiatic Wild Ass, besides birds like Lesser Florican and Painted Stork. We’ll also enjoy lots of birding alongside one of the finest birding coastlines of India before heading out for the Gir National Park. Located in the Indian state of Gujarat, Gir National Park stands today as the last bastion for the Asiatic Lion. Gir National Park has the distinction of being the only place in the world where you can find the majestic Asiatic Lions. There are a total of 400 Lions and 300 Leopards in the park, making it one of the largest big cat concentrations in the country. On our tour to this magical land, we’ll spend our time unraveling the mysteries of its lesser touched parts."
  },
  {
    "title": "The Asiatic Lion and Wild Ass Tour ",
    "img": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/08/shutterstock_90117172.jpg",
    "price": "30.00",
    "description": "India is the only country in the world that can claim both Lion and Tiger among its native fauna. While many tours take you to see Tigers, this Wildlife Tour of Gujarat is unique in its focus on Asiatic Lions in the Gir Forest. The beautiful Blackbuck in the Velavadar Reserve and endangered Asiatic Wild Ass at Dasada Sanctuary are the other two main highlights of this trip.This trip starts as we fly to Ahmedabad and drive 2½ hours from the airport directly to Dasada. With the drive made as comfortable as possible by the well-trained driver, you will reach Dasada fresh enough to take the evening safari in the bleak salt marshy areas of Little Rann of Kutch. Though a bleak landscape, it is rich in biodiversity and is an ecologically important area for wildlife and many local and migratory waterbirds."
  }
]
